import ExampleImg from "../img/cupboard/example.jpg";

export const tabs = [
  {
    id: "swing",
    text: "Распашные"
  },
  {
    id: "sliding",
    text: "Раздвижные"
  },
  {
    id: "shelves",
    text: "Полки"
  },
  {
    id: "parking",
    text: "Паркинг"
  },
  {
    id: "rolling",
    text: "Роллетные"
  }
];

export const cupboards = [
  {
    id: "swing",
    title: "Распашные",
    description:
      "Распашные шкафы&nbsp;&mdash; это классический и&nbsp;популярный вариант для балконов и&nbsp;лоджий. Конечно, для некоторых балконов открывающиеся створки могут быть не&nbsp;лучшим решением, но&nbsp;шкафы распашного типа отличаются максимальной вместительностью и&nbsp;в&nbsp;некоторых вариантах планировки просто незаменимы. Распашные шкафы на&nbsp;заказ помогут создать элегантный интерьер, отвечающий всем условиям и&nbsp;пожеланиям заказчика. Наша компания предлагает распашные шкафы на&nbsp;балкон различных конфигураций, цветовых решений и&nbsp;фурнитуры европейского качества.",
    price: "10000",
    background: ExampleImg
  },
  {
    id: "sliding",
    title: "Раздвижные",
    description:
      "Распашные шкафы&nbsp;&mdash; это классический и&nbsp;популярный вариант для балконов и&nbsp;лоджий. Конечно, для некоторых балконов открывающиеся створки могут быть не&nbsp;лучшим решением, но&nbsp;шкафы распашного типа отличаются максимальной вместительностью и&nbsp;в&nbsp;некоторых вариантах планировки просто незаменимы. Распашные шкафы на&nbsp;заказ помогут создать элегантный интерьер, отвечающий всем условиям и&nbsp;пожеланиям заказчика. Наша компания предлагает распашные шкафы на&nbsp;балкон различных конфигураций, цветовых решений и&nbsp;фурнитуры европейского качества.",
    price: "9000",
    background: ExampleImg
  },
  {
    id: "shelves",
    title: "Полки",
    description:
      "Распашные шкафы&nbsp;&mdash; это классический и&nbsp;популярный вариант для балконов и&nbsp;лоджий. Конечно, для некоторых балконов открывающиеся створки могут быть не&nbsp;лучшим решением, но&nbsp;шкафы распашного типа отличаются максимальной вместительностью и&nbsp;в&nbsp;некоторых вариантах планировки просто незаменимы. Распашные шкафы на&nbsp;заказ помогут создать элегантный интерьер, отвечающий всем условиям и&nbsp;пожеланиям заказчика. Наша компания предлагает распашные шкафы на&nbsp;балкон различных конфигураций, цветовых решений и&nbsp;фурнитуры европейского качества.",
    price: "11000",
    background: ExampleImg
  },
  {
    id: "parking",
    title: "Паркинг",
    description:
      "Распашные шкафы&nbsp;&mdash; это классический и&nbsp;популярный вариант для балконов и&nbsp;лоджий. Конечно, для некоторых балконов открывающиеся створки могут быть не&nbsp;лучшим решением, но&nbsp;шкафы распашного типа отличаются максимальной вместительностью и&nbsp;в&nbsp;некоторых вариантах планировки просто незаменимы. Распашные шкафы на&nbsp;заказ помогут создать элегантный интерьер, отвечающий всем условиям и&nbsp;пожеланиям заказчика. Наша компания предлагает распашные шкафы на&nbsp;балкон различных конфигураций, цветовых решений и&nbsp;фурнитуры европейского качества.",
    price: "10200",
    background: ExampleImg
  },
  {
    id: "rolling",
    title: "Роллетные",
    description:
      "Распашные шкафы&nbsp;&mdash; это классический и&nbsp;популярный вариант для балконов и&nbsp;лоджий. Конечно, для некоторых балконов открывающиеся створки могут быть не&nbsp;лучшим решением, но&nbsp;шкафы распашного типа отличаются максимальной вместительностью и&nbsp;в&nbsp;некоторых вариантах планировки просто незаменимы. Распашные шкафы на&nbsp;заказ помогут создать элегантный интерьер, отвечающий всем условиям и&nbsp;пожеланиям заказчика. Наша компания предлагает распашные шкафы на&nbsp;балкон различных конфигураций, цветовых решений и&nbsp;фурнитуры европейского качества.",
    price: "10500",
    background: ExampleImg
  }
];
