export const tabs = [
  {
    id: "swing",
    text: "Распашные"
  },
  {
    id: "sliding",
    text: "Раздвижные"
  },
  {
    id: "shelves",
    text: "Полки"
  },
  {
    id: "parking",
    text: "Паркинг"
  },
  {
    id: "rolling",
    text: "Роллетные"
  }
];

export const cupboards = [
  {
    id: "swing",
    title: "Распашные",
    description:
      "Распашные шкафы из алюминия удобны и уместны на холодных балконах. Все материалы влагостойкие, а значит, при перепадах температуры и других погодных условиях полностью сохраняется изначальная структура и цвет. Распашные шкафы дают полный доступ по ширине, даже когда они полностью открыты, т.е. на полки можно поместить чемоданы, матрасы и другие крупногабаритные вещи.",
    price: "10000",
    background: "static/img/cupboard/raspah3.jpg"
  },
  {
    id: "sliding",
    title: "Раздвижные",
    description:
      "Грамотно обустроенная система хранения, на лоджии или балконе, это залог того, что они не превратятся в места, заваленные хламом, который не поместился в квартире. Разложив все на свои места, Вы сможете превратить балкон, в полноценную комнату, тем самым увеличив полезную площадь квартиры.",
    price: "9000",
    background: "static/img/cupboard/razdvinu2.jpg"
  },
  {
    id: "shelves",
    title: "Полки",
    description:
      "Полки для балкона всегда справятся с ситуацией, когда идет борьба за гармонию и аккуратность расположения вещей на балконе или лоджии. А помощь хорошего мастера всегда актуальна, когда требуется прекрасный прогнозируемый результат!",
    price: "7000",
    background: "static/img/cupboard/polki3.jpg"
  },
  {
    id: "parking",
    title: "Паркинг",
    description:
      "Каждый автолюбитель с приходом нового сезона начинает переобувать свой автомобиль. Но не каждый берет во внимание то, как правильно хранить шины. Кто-то складывает их в гараже как придется, кто-то на балконе и лежат они там до следующего сезона. Наша компания разрабатывает специальные шкафы, которые помогут вам решить проблемы с размещением шин, и расставить все по полочкам.",
    price: "10200",
    background: "static/img/cupboard/parking1.jpg"
  },
  {
    id: "rolling",
    title: "Роллетные",
    description:
      "Тем, у кого квартира не отличается большой площадью или удобной планировкой, очень выгодным приобретением является шкаф на балкон с рольставнями. Он поможет организовать рациональное хранение множества разнообразных вещей, которые дороги владельцу дома. Для полного удобства открытие таких шкафов можно оборудовать автоматическим механизмом.",
    price: "10000",
    background: "static/img/cupboard/rol1.jpg"
  }
];
