export const tabs = [
  {
    id: "horizontal",
    text: "Горизонтальные"
  },
  {
    id: "rolled",
    text: "Рулонные"
  },
  {
    id: "plisse",
    text: "Плиссе"
  },
  {
    id: "zebra",
    text: "«Зебра»"
  },
  {
    id: "vertical",
    text: "Вертикальные"
  }
];

export const jalousies = [
  {
    id: "horizontal",
    title: "Горизонтальные",
    description:
      "Горизонтальные жалюзи — это прекрасная альтернатива шторам. Такой предмет интерьера может стать отличным дополнением практически любого помещения, будь то кухня, гостиная, спальня или кабинет. При этом большое разнообразие форм, материалов, размеров и вариантов исполнения поможет подобрать оптимальное изделие, которое подчеркнёт стиль оформления комнаты.",
    price: "1200",
    background: "static/img/jalousie/gorizont.jpg"
  },
  {
    id: "rolled",
    title: "Рулонные",
    description:
      "Тем, кто стремится к минимализму, но неравнодушны к комфорту, предлагаем обратить внимание на рулонные шторы. Такие занавеси являются стильными, функциональными, удобными и очень красивыми. Они отлично справляются с функциями классических портьер, при этом помогают создать в помещении уникальный дизайн, насыщают комнату приятной тональностью.",
    price: "1800",
    background: "static/img/jalousie/rulon.jpg"
  },
  {
    id: "plisse",
    title: "Плиссе",
    description:
      "Жалюзи плиссе - это удивительное сочетание строгости и элегантности. Они прекрасно будут смотреться в дизайне интерьере любого стиля, придав помещению ощущение роскоши и уюта. Жалюзи плиссе являются прекраснейшей возможностью сочетания жалюзи и штор. Великолепно выполняют требования современного дизайна и не требуют сложного ухода. Они изготавливаются из тканей различной цветовой гаммы и фактуры. Шторы плиссе известны своей прочностью и долговечностью.",
    price: "4000",
    background: "static/img/jalousie/plisse.jpg"
  },
  {
    id: "zebra",
    title: "«Зебра»",
    description:
      "Рулонные жалюзи «Зебра» – оригинальное функциональное дизайнерское решение. За счет двойной структуры позволяет самостоятельно регулировать освещенность и фактически отказаться от дополнительных плотных штор. Наиболее удобно использовать такие жалюзи «день-ночь» в спальнях. Особенно незаменимы они будут, если в доме есть маленький ребенок, режим которого не совпадает со световой цикличностью дня. Рулонные шторы «Зебра» позволяют подобрать материалы различных видов и расцветок для декорирования помещения на любой вкус.",
    price: "1000",
    background: "static/img/jalousie/zebra.jpg"
  },
  {
    id: "vertical",
    title: "Вертикальные",
    description:
      "Вертикальные жалюзи - одни из самых распространенных. Они используются в интерьерах в самых разнообразных сочетаниях. Жалюзи такой формы помогут визуально увеличить высоту потолков любого помещения, придадут более строгий стиль или создадут определенную помпезность. Они используются в офисах и не менее востребованы для декорирования окон жилых помещений. Наша компания поможет подобрать и изготовить для Вас жалюзи любого размера и оттенка.",
    price: "1000",
    background: "static/img/jalousie/verikal.jpg"
  }
];
