import ExampleImage from "../img/reviews/example.jpg";

export const reviews = [
  {
    id: "name1",
    description:
      "Стандартные рамочные москитные сетки\u00A0\u2014 это самые распространённые сетки в\u00A0России, они обладают простой конструкцией и\u00A0невысокой ценой, их\u00A0легко мыть и\u00A0снимать в\u00A0случае необходимости. Рамочная москитная сетка может быть установлена в\u00A0любые оконные проемы, различаются лишь способы крепления и\u00A0монтажа.",
    name: "Екатерина",
    date: "24.09.2019",
    images: [
      {
        id: "ex1",
        image: ExampleImage
      },
      {
        id: "ex2",
        image: ExampleImage
      }
    ]
  },
  {
    id: "name2",
    description:
      "Стандартные рамочные москитные сетки\u00A0\u2014 это самые распространённые сетки в\u00A0России, они обладают простой конструкцией и\u00A0невысокой ценой, их\u00A0легко мыть и\u00A0снимать в\u00A0случае необходимости. Рамочная москитная сетка может быть установлена в\u00A0любые оконные проемы, различаются лишь способы крепления и\u00A0монтажа.",
    name: "Екатерина",
    date: "24.09.2019",
    images: [
      {
        id: "exa1",
        image: ExampleImage
      },
      {
        id: "exa2",
        image: ExampleImage
      },
      {
        id: "exa3",
        image: ExampleImage
      }
    ]
  },
  {
    id: "name3",
    description:
      "Стандартные рамочные москитные сетки\u00A0\u2014 это самые распространённые сетки в\u00A0России, они обладают простой конструкцией и\u00A0невысокой ценой, их\u00A0легко мыть и\u00A0снимать в\u00A0случае необходимости. Рамочная москитная сетка может быть установлена в\u00A0любые оконные проемы, различаются лишь способы крепления и\u00A0монтажа.",
    name: "Екатерина",
    date: "24.09.2019",
    images: [
      {
        id: "e1",
        image: ExampleImage
      },
      {
        id: "e2",
        image: ExampleImage
      },
      {
        id: "e3",
        image: ExampleImage
      },
      {
        id: "e4",
        image: ExampleImage
      }
    ]
  },
  {
    id: "name4",
    description:
      "Стандартные рамочные москитные сетки\u00A0\u2014 это самые распространённые сетки в\u00A0России, они обладают простой конструкцией и\u00A0невысокой ценой, их\u00A0легко мыть и\u00A0снимать в\u00A0случае необходимости. Рамочная москитная сетка может быть установлена в\u00A0любые оконные проемы, различаются лишь способы крепления и\u00A0монтажа.",
    name: "Екатерина",
    date: "24.09.2019",
    images: [
      {
        id: "exam1",
        image: ExampleImage
      },
      {
        id: "exam2",
        image: ExampleImage
      },
      {
        id: "exam3",
        image: ExampleImage
      },
      {
        id: "exam4",
        image: ExampleImage
      },
      {
        id: "exam5",
        image: ExampleImage
      }
    ]
  },
  {
    id: "name5",
    description:
      "Стандартные рамочные москитные сетки\u00A0\u2014 это самые распространённые сетки в\u00A0России, они обладают простой конструкцией и\u00A0невысокой ценой, их\u00A0легко мыть и\u00A0снимать в\u00A0случае необходимости. Рамочная москитная сетка может быть установлена в\u00A0любые оконные проемы, различаются лишь способы крепления и\u00A0монтажа.",
    name: "Екатерина",
    date: "24.09.2019",
    images: [
      {
        id: "one1",
        image: ExampleImage
      }
    ]
  }
];
