export const reviews = [
  {
    id: "name1",
    description:
      "Работы были выполнены в срок, качеством работ полностью доволен. Пунктуальность, мастерство, профессионализм - сейчас редкость. Специалисты выполнили свою работу превосходно. Всё четко, всё по делу. Обязательно буду рекомендовать Вашу компанию друзьям и коллегам.",
    name: "Владислав",
    date: "03.08.2019",
    images: [
      {
        id: "ex1",
        image: "static/img/reviews/Vladislav.jpg"
      }
    ]
  },
  {
    id: "name2",
    description:
      "Хотела бы поблагодарить компанию Евромастер24, а самое главное - монтажников, которые занимались замером и монтажом моих окон, за прекрасно выполненную качественную работу. Всё очень аккуратно и красиво. Сделали всё очень оперативно.Теперь я счастливая обладательница теплого балкончика!",
    name: "Екатерина",
    date: "14.07.2019",
    images: [
      {
        id: "exa1",
        image: "static/img/reviews/katia.jpg"
      }
    ]
  },
  {
    id: "name3",
    description:
      "Благодарю монтажников Руслана и Валентина за хорошую работу. За 2 дня я получила теплую лоджию, которой я безумно довольна.",
    name: "Ольга",
    date: "28.06.2019",
    images: [
      {
        id: "e1",
        image: "static/img/reviews/olga.jpg"
      }
    ]
  },
  {
    id: "name4",
    description:
      "Сотрудниками компании были выполнены демонтаж старого стекления и обшивки балкона, а так же установка окон, подоконника, отлива и козырька. Еще раз убедился в профессионализме монтажников компании, которые выполняли работу у моих коллег. Очень доволен,что заказал услугу именно тут.",
    name: "Николай",
    date: "19.05.2019",
    images: [
      {
        id: "exam1",
        image: "static/img/reviews/kolia.jpg"
      }
    ]
  },
  {
    id: "name5",
    description:
      "Меняла балконное остекление с этой компанией. В целом всё понравилось, прозрачные условия договора и чёткое выполнение всех пунктов. Буду советовать друзьям.",
    name: "Татьяна",
    date: "04.08.2019",
    images: [
      {
        id: "one1",
        image: "static/img/reviews/tania.jpg"
      }
    ]
  }
];
